{
  "home": "Home",
  "courses": "Courses",
  "about": "About Us",
  "contact": "Contact",
  "register": "Register",
  "slideText1": "Courses and seminars in pharmaceuticals",
  "slideSubText1": "Believe it — this is the start of your professional growth journey",
  "slideText2": "A pharmaceutical business workshop that transforms knowledge and skills into mastery",
  "factText1": "Qualified specialists trained to your needs",
  "factText2": "Individual training for your employee",
  "factText3": "Training specialists based on your specific tasks",
  "aboutUsOne": "MASTERY Pharma is a learning platform that develops specialists in pharmaceutical marketing, sales, and management.",
  "aboutUsTwo": "We don’t just teach — we help professionals become masters of their craft.",
  "aboutThree": "Our learners gain not only theoretical knowledge but also practical skills useful in real situations. Our training programs are based on modern approaches and led by experienced trainers.",
  "aboutTypeCourse1": "Corporate intensive",
  "aboutTypeCourse2": "Open intensive",
  "aboutTypeCourse3": "Corporate long-term",
  "aboutTypeCourse4": "Open long-term",
  "aboutTypeCourse5": "Online courses",
  "aboutTypeCourse6": "Video courses",
  "teacher": "Teacher",
  "trainer1": "Irina Viktorovna Pomortseva",
  "teacherOneBodyOne": "Master of Applied Management, business trainer, physician, clinical pharmacologist, Candidate of Medical Sciences, Associate Professor.",
  "teacherOneBodyTwo": "Work experience in pharmaceutical companies (21 years) – Product Manager, Training Manager, Marketing Director, Director of Scientific Information and International Corporate Education.",
  "teacherOneBodyThree": "Education: Peoples' Friendship University of Russia named after Patrice Lumumba, Antwerp Management School (Belgium), Institute of Business and Applied Management.",
  "trainer2": "Zamira Azizova",
  "teacherTwoBodyOne": "20 years of successful experience in European pharmaceutical companies: EGIS (Hungary) – 8 years, Berlin-Chemie/Menarini (Germany) – 10 years, Medice (Germany) – 3 years.",
  "teacherTwoBodyTwo": "Director of MASTERY Pharma. Positions in pharmaceutical companies: from Medical Representative and Product Manager to Head of Representative Office. Academic degree – Candidate of Medical Sciences (Clinical Pharmacology). Teaching experience: 5 years.",
  "teacherTwoBodyThree": "Completed trainings and holds certificates in visit techniques, working with pharmacies, emotional intelligence, handling objections, as well as 10 certificates in Marketing Excellence and Management trainings.",
  "trainer3": "Elena Filippova",
  "teacherThreeBodyOne": "Experience in the pharmaceutical market of Uzbekistan – over 22 years in major pharmaceutical companies such as TEVA, ARTERIUM, SERVIER.",
  "teacherThreeBodyTwo": "Positions: Medical Representative, Department Head, Product Manager, Head of Marketing Department, Marketing Manager.",
  "teacherThreeBodyThree": "Education: higher medical, general medicine, clinical pharmacology. MBA.",
  "teacherThreeBodyFour": "Completed trainings and holds certificates in effective visit skills, team management, marketing, etc.",
  "trainer4": "Kamola Nazarova",
  "teacherFourBodyOne": "Work experience – over 20 years in global pharmaceutical companies such as Novartis, MSD, Orville Servis, Cadila Pharmaceuticals, Vegapharm LLP.",
  "teacherFourBodyTwo": "Positions – from Medical Representative to Company Director.",
  "teacherFourBodyThree": "Education: Tashkent Pediatric Medical Institute, specialty: Obstetrician-gynecologist.",
  "teacherFourBodyFour": "Has extensive teaching experience.",
  "teacherFourBodyFive": "Completed corporate trainings and holds certificates in sales and marketing.",
  "meetTheTeam": "Meet the Team",
  "teamExperience": "We have great experience in courses",
  "whatOurClientsSay": "What Our Clients Say!",
  "ourCourses": "Our Courses",
  "followUs": "Follow Us",
  "quickLinks": "Quick Links",
  "currency": "UZS",
  "whyChoose": "Who we are and for whom",
  "aboutCompany": "Short description about the company",
  "aboutCompanyBody": "MASTERY Pharma is an educational platform for pharmaceutical companies. We help teams master modern marketing and management tools, develop sales skills, and effectively launch products. Our trainings guide employees from beginner level to expert and leadership positions.",
  "forWho1": "Medical representatives",
  "forWho2": "Managers and leaders",
  "forWho3": "Marketing department",
  "learnMore": "Learn More",
  "readMore": "Read More",
  "ourWays": "Our Ways",
  "ourWaysAbout": "We offer training in three key areas essential for success in the pharmaceutical market. Each track is structured step by step, guiding participants from fundamental knowledge to genuine leadership level.",
  "ourWaysOne": "Marketing Mastery",
  "ourWaysOneBody": "Through Basic, Beginner, and Advanced courses, you will learn deep market understanding, strategic thinking, and accurate forecasting. For marketing departments, this is the key to proper product positioning and increased sales.",
  "ourWaysTwo": "Regional Manager / KAM",
  "ourWaysTwoBody": "Leadership, territory management, KPI handling, coaching, building relationships with pharmacy chains and distributors. This track turns your team into competitive and effective leaders.",
  "ourWaysThree": "Medical Representative",
  "ourWaysThreeBody": "Effective communication with doctors and pharmacies, organizing short and impactful visits, working with CRM, proper planning and reporting. Each representative grows from an ordinary rep into a trusted expert.",
  "contactUs": "Contact Us",
  "contactUsBody": "If you are interested, please contact us",
  "submit": "Submit",
  "requiredFullName": "Enter your name!",
  "requiredPhoneNumber": "Enter your phone number!",
  "invalidPhoneNumber": "Invalid phone number",
  "requiredEmail": "Enter your email!",
  "invalidEmail": "Invalid email!",
  "requiredCompanyName": "Enter your company name!",
  "requiredPosition": "Enter your position!",
  "requiredRegion": "Select a region!",
  "maxComment": "Comment must not exceed 500 characters",
  "successSubmit": "Application received, we will contact you soon!",
  "name": "Name",
  "email": "Email",
  "phoneNumber": "Phone Number",
  "companyName": "Company Name",
  "position": "Position",
  "region": "Region",
  "message": "Message",
  "leaveRequest": "Leave a Request",
  "downloadFile": "Download File"

}
