{
  "home": "Home",
  "courses": "Trainings",
  "about": "About Us",
  "contact": "Contact",
  "trainersTitle": "Our Trainers",
  "trainersTitleBody": "Our team of instructors is the main asset of MASTERY pharma. Each trainer has extensive practical experience in the pharmaceutical business and specializes in their specific area of training.",
  "title": "Workshop for the Pharmaceutical Business",
  "subtitle": "Professional Training for Pharmaceutical Companies",
  "whyUsTitle": "Why Us",
  "whyBody": "Why do people choose MASTERY pharma?",
  "whyPoint1": "International and local expertise — our trainers have worked in both foreign and local companies, giving them deep knowledge of best practices and market specifics.",
  "whyPoint2": "Practical focus — the sessions are conducted in a workshop format where participants analyze real business cases and practice skills using their own products.",
  "whyPoint3": "Measuring results — we conduct pre- and post-training assessments, provide checklists, templates, and methodological materials, and track participants’ progress 3–6 months after training.",
  "register": "Register",
  "slideText": "Workshop for Pharma Business",
  "slideText1": "MASTERY pharma: from skills to MASTERY",
  "factText1": "Qualified specialists trained to your needs",
  "factText2": "Individual training for your employee",
  "factText3": "Training specialists based on your specific tasks",
  "aboutUsOne": "We develop and conduct practical programs for medical representatives, product managers, and executives. Our approach combines international methodologies with local experience from the Uzbekistan market.",
  "aboutUsTwo": "We don’t just teach — we help professionals become masters of their craft.",
  "aboutThree": "Our learners gain not only theoretical knowledge but also practical skills useful in real situations. Our training programs are based on modern approaches and led by experienced trainers.",
  "aboutTypeCourse1": "Corporate intensive",
  "aboutTypeCourse2": "Open intensive",
  "aboutTypeCourse3": "Corporate long-term",
  "aboutTypeCourse4": "Open long-term",
  "aboutTypeCourse5": "Online courses",
  "aboutTypeCourse6": "Video courses",
  "trainer1": "Aliddin Akhmedov",
  "trainer1Title": "expertise in sales and management",
  "trainer1Body": "One of the trainers has 25 years of experience working in leading pharmaceutical companies: Berlin-Chemie/Menarini, Bionorica SE, and Orchidee Pharm. He advanced from a medical representative to head of field operations and director. His higher medical education and certificates in coaching, team management, sales planning, and budgeting enable him to effectively train medical representatives and managers.",
  "teacherOneBodyOne": "25 years of experience in leading pharmaceutical companies: Berlin-Chemie/Menarini, Bionorica SE, Orchidee Pharm.",
  "teacherOneBodyTwo": "Held positions such as Medical Representative, Area Manager, Field Force Manager, Head of Field Service, and Director.",
  "teacherOneBodyThree": "Education – Higher medical degree.",
  "teacherOneBodyFour": "Completed trainings and holds certificates in employee coaching and training, team management, sales planning, budgeting and financial management, etc.",
  "trainer2": "Zamira Azizova",
  "trainer2Title": "leadership and marketing",
  "trainer2Body": "The company’s director has 20 years of experience working in European pharmaceutical companies, including EGIS (Hungary), Berlin-Chemie/Menarini (Germany), and Medice (Germany). She holds a PhD in medical sciences and has over 5 years of teaching experience. While working in pharmaceutical companies, she progressed from a medical representative and product manager to the head of a representative office. Her certifications cover visit techniques, pharmacy collaboration, emotional intelligence, objection handling, and more than ten courses in Marketing Excellence and management.",
  "teacherTwoBodyOne": "20 years of successful experience in European pharmaceutical companies: EGIS (Hungary) – 8 years, Berlin-Chemie/Menarini (Germany) – 10 years, Medice (Germany) – 3 years.",
  "teacherTwoBodyTwo": "Director of MASTERY Pharma. Positions in pharmaceutical companies: from Medical Representative and Product Manager to Head of Representative Office. Academic degree – Candidate of Medical Sciences (Clinical Pharmacology). Teaching experience: 5 years.",
  "teacherTwoBodyThree": "Completed trainings and holds certificates in visit techniques, working with pharmacies, emotional intelligence, handling objections, as well as 10 certificates in Marketing Excellence and Management trainings.",
  "trainer3": "Elena Filippova",
  "trainer3Title": "marketing and strategic management",
  "trainer3Body": "Another trainer has over 22 years of experience in the pharmaceutical market of Uzbekistan, having worked in major international companies (TEVA, ARTERIUM, SERVIER). Throughout her career, she has held positions such as medical representative, department head, product manager, and marketing director. She holds a higher medical education, a specialization in clinical pharmacology, and an MBA degree. The trainer has completed courses in visit techniques, team management, marketing, and other areas, enabling her to effectively train both medical representatives and marketing managers.",
  "teacherThreeBodyOne": "Experience in the pharmaceutical market of Uzbekistan – over 22 years in major pharmaceutical companies such as TEVA, ARTERIUM, SERVIER.",
  "teacherThreeBodyTwo": "Positions: Medical Representative, Department Head, Product Manager, Head of Marketing Department, Marketing Manager.",
  "teacherThreeBodyThree": "Education: higher medical, general medicine, clinical pharmacology. MBA.",
  "teacherThreeBodyFour": "Completed trainings and holds certificates in effective visit skills, team management, marketing, etc.",
  "trainer4": "Kamola Nazarova",
  "teacherFourBodyOne": "Work experience – over 20 years in global pharmaceutical companies such as Novartis, MSD, Orville Servis, Cadila Pharmaceuticals, Vegapharm LLP.",
  "teacherFourBodyTwo": "Positions – from Medical Representative to Company Director.",
  "teacherFourBodyThree": "Education: Tashkent Pediatric Medical Institute, specialty: Obstetrician-gynecologist.",
  "teacherFourBodyFour": "Has extensive teaching experience.",
  "teacherFourBodyFive": "Completed corporate trainings and holds certificates in sales and marketing.",
  "meetTheTeam": "Meet the Team",
  "teamExperience": "We have great experience in courses",
  "whatOurClientsSay": "What Our Clients Say!",
  "ourCourses": "Our Training",
  "followUs": "Follow Us",
  "quickLinks": "Quick Links",
  "currency": "UZS",
  "whyChoose": "Who we are and for whom",
  "aboutCompany": "The Workshop for the Pharmaceutical Business is a professional development platform for employees of pharmaceutical companies. MASTERY Pharma has helped many specialists master modern marketing and management tools, improve their sales skills, and prepare successful product launches. We don’t just give lectures — our programs are built on practical exercises, real cases, and feedback. Trainers help participants turn knowledge into mastery and apply it in their daily work.",
  "whoWeAre": "Who we are",
  "whoWeAreBody": "MASTERY Pharma is a team of trainers with both international and local experience. We design and implement educational programs for medical representatives, managers, marketing and product specialists. Our courses are based on international methodologies adapted to the Uzbek market and include short-term intensives, long-term programs, online courses, as well as open and corporate trainings.",
  "forWho1": "Team: our trainers have worked in major international pharmaceutical companies and have many years of experience in sales, marketing, and management.",
  "forWho2": "Methodology: a combination of theory and practical exercises; participants work on real projects and receive ready-to-use templates and checklists to apply their knowledge.",
  "forWho3": "Result: effectiveness is measured through pre- and post-training tests, and progress is tracked over 3–6 months.",
  "learnMore": "Learn More",
  "readMore": "Read More",
  "forWhoTitle": "OUR AUDIENCE",
  "forWhoBody": "Our audience consists of pharmaceutical market professionals who strive to reach a new level.",
  "forWhoBody1": "Medical representatives will learn how to conduct effective visits, work with pharmacy chains and doctors, plan and analyze their activities.",
  "forWhoBody2": "Managers and team leaders will master tools for team management, sales planning, performance control, and coaching support.",
  "forWhoBody3": "Marketing departments will gain a systematic understanding of the market, forecasting, budgeting, and strategic product planning.",
  "ourWays": "Our Ways",
  "ourWaysAbout": "We offer training in three key areas essential for success in the pharmaceutical market. Each track is structured step by step, guiding participants from fundamental knowledge to genuine leadership level.",
  "ourWaysOne": "Marketing Mastery",
  "ourWaysOneBody": "Through Basic, Beginner, and Advanced courses, you will learn deep market understanding, strategic thinking, and accurate forecasting. For marketing departments, this is the key to proper product positioning and increased sales.",
  "ourWaysTwo": "Regional Manager / KAM",
  "ourWaysTwoBody": "Leadership, territory management, KPI handling, coaching, building relationships with pharmacy chains and distributors. This track turns your team into competitive and effective leaders.",
  "ourWaysThree": "Medical Representative",
  "ourWaysThreeBody": "Effective communication with doctors and pharmacies, organizing short and impactful visits, working with CRM, proper planning and reporting. Each representative grows from an ordinary rep into a trusted expert.",
  "contactUs": "Contact Us",
  "contactUsBody": "MASTERY pharma — your partner in training and development of pharmaceutical professionals. We are open to collaboration and always stay in touch!",
  "submit": "Submit",
  "selectTraining": "Select training",
  "requiredFullName": "Enter your name!",
  "requiredPhoneNumber": "Enter your phone number!",
  "invalidPhoneNumber": "Invalid phone number",
  "requiredEmail": "Enter your email!",
  "invalidEmail": "Invalid email!",
  "requiredCompanyName": "Enter your company name!",
  "requiredPosition": "Enter your position!",
  "requiredRegion": "Select a region!",
  "maxComment": "Comment must not exceed 500 characters",
  "successSubmit": "Application received, we will contact you soon!",
  "name": "Name",
  "email": "Email",
  "phoneNumber": "Phone Number",
  "companyName": "Company Name",
  "position": "Position",
  "region": "Region",
  "message": "Message",
  "leaveRequest": "Leave a Request",
  "downloadFile": "Download File",
  "testimonialTitle": "Testimonials",
  "exit": "Exit",
  "marketingMasteryBody": "A course for marketing specialists: from market and target audience analysis to forecasting, budgeting, and performance evaluation. Participants study basic and advanced marketing tools and learn how to plan the launch of new drugs.",
  "regionalManagerBody": "A program for regional managers and key account managers (KAM). The course covers territory and team management, KPI setting, working with pharmacy chains and distributors, as well as coaching techniques and performance evaluation.",
  "medicalRepresentativeBody": "Training for medical representatives. Participants master effective visit techniques, interaction with doctors and pharmacies, route planning, CRM usage, and reporting skills.",
  "corporateProgramsBody": "We design courses tailored to the company’s specific needs. These may include field force effectiveness training, regional manager programs, new product launch (Launch Excellence), forecasting and P&L management, as well as short intensives on short visit mastery.",
  "marketingMasteryTitle": "Marketing Mastery",
  "marketingMasteryOne": "Fundamentals of Marketing",
  "marketingMasteryTwo": "Basic Marketing",
  "marketingMasteryThree": "Advanced Marketing",
  "regionalManagementMasteryTitle": "Regional Management Mastery / KAM",
  "regionalManagementMasteryOne": "Regional Manager",
  "regionalManagementMasteryTwo": "KAM",
  "medicalRepresentativeMasteryTitle": "Medical Representative Mastery",
  "medicalRepresentativeMasteryOne": "Courses for MRs",
  "corporateProgramsTitle": "Corporate Programs",
  "corporateProgramsSubtitle": "We design training tailored to company needs. Among the programs:",
  "corporateProgramsOne": "“Field Force: Efficiency and Control” (MR work, CRM, joint visits)",
  "corporateProgramsTwo": "“Regional Manager” (planning, KPI, team motivation)",
  "corporateProgramsThree": "“Product Launch (Launch Excellence)”",
  "corporateProgramsFour": "“Forecasting and P&L”",
  "corporateProgramsFive": "“Short Visit Mastery” and many others",
  "thanksFeedback": "Thanks for your feedback!",
  "leaveFeedback": "Leave feedback",
  "feedbackBody": "Participant feedback is an essential part of our website. We provide a section where graduates can share their results: improved visit skills, increased sales, successful product launches, or career advancement. For convenience, there is a feedback submission form and an opportunity to read other participants’ reviews — many highlight the practical value of the training and the friendly learning atmosphere.",
  "upcomingTrainings": "Upcoming trainings",
  "upcomingTrainingsBody": "The schedule of open trainings is published on our website and social media. We recommend following our Instagram account and Telegram channel for updates. If you would like to organize a corporate training or develop a custom program, contact us — we will agree on the topic, duration, and format.",
  "title_1": "Medical Representatives",
  "text_1": "Will learn to build effective visits, work with pharmacy chains and physicians, and plan and analyze their activities.",
  "title_2": "Managers and Leaders",
  "text_2": "Will master team management tools, negotiation, planning and sales skills, performance control and coaching support.",
  "title_3": "Marketing Department",
  "text_3": "Will gain a systematic understanding of the market, forecasting, budgeting and strategic product planning.",
  "ourAdvantagesTitle": "OUR ADVANTAGES",
  "title1_1": "PRACTICAL CASES",
  "text1_1": "Based on real practice. Combination of theory and practical tasks. Workshop format. Skills development on own products.",
  "title1_2": "CONTROL AND SUPPORT",
  "text1_2": "Entrance/final testing, checklists, templates. Tracking results for 3–6 months.",
  "title1_3": "EXPERIENCED TRAINERS",
  "text1_3": "With many years of experience in international companies: in sales, marketing, and management. Also invited experts: marketers and top company leaders, and agency specialists for individual masterclasses.",
  "title1_4": "ADAPTATION TO COMPANY SPECIFICS",
  "text1_4": "Modern international methodologies, best cases, and adaptation to the Uzbekistan market and company specifics. Intensive courses, long-term programs, online and offline formats.",
  "experienceTitle": "OUR EXPERIENCE",
  "title2_1": "Trainings in Uzbekistan and abroad",
  "text2_1": "Trainings have been conducted for several pharmaceutical companies in Uzbekistan and abroad.",
  "title2_2": "Skills and performance growth",
  "text2_2": "MASTERY pharma has helped many specialists master modern marketing and management skills and successfully launch products.",
  "title2_3": "Career growth of participants",
  "text2_3": "Some training participants have achieved career growth both in their current companies and in other organizations with improved working conditions.",
  "title2_4": "Positive feedback and high ratings",
  "text2_4": "High ratings were received from managers for the practical value of knowledge and team effectiveness growth.",
  "title2_5": "We keep improving",
  "text2_5": "Each program is enhanced, updated, and strengthened to be even more professional and meet the modern realities of the pharmaceutical market and team needs.",
  "howWeWorkTitle": "HOW WE WORK",
  "hww_title_1": "PRACTICAL CASES",
  "hww_text_1": "• Based on real practice<br/> • Workshop format<br/> • Developing skills on own products.",
  "hww_title_2": "EXPERIENCED TRAINERS",
  "hww_text_2": "With many years of experience in international companies + invited experts",
  "hww_title_3": "ADAPTATION TO COMPANY SPECIFICS",
  "hww_text_3": "• International methodologies, best cases and adaptation to company specifics<br/> • Trainings in Russian and Uzbek languages.",
  "hww_title_4": "CONTROL AND SUPPORT",
  "hww_text_4": "• Entrance/final testing, checklists, templates,<br/> • Results 3–6 months",
  "features_block1": "FROM skills - to MASTERY",
  "features_block2": "Platform for professional growth for pharma teams.",
  "features_block3_1": "• corporate trainings,",
  "features_block3_2": "• master classes,",
  "features_block3_3": "• long-term development programs.",
  "challengesTitle": "SERIOUS CHALLENGES FOR PHARMA COMPANIES",
  "barriersTitle": "BARRIERS WHEN CHOOSING TRAINERS",
  "challenge1_text": "• Investments in sales without employee development<br/>• Training only for new employees",
  "challenge2_text": "• Employees believe they are already competent enough<br/>• High staff turnover",
  "challenge3_text": "• Rapidly changing conditions (regulations, prices, digital, chain growth)<br/>• Aggressive competition",
  "barrier1_text": "Shortage of specialized business trainers in pharma",
  "barrier2_text": "Focus of in-house trainers — mainly Field Force",
  "barrier3_text": "International trainers: difficult to choose independently, language barrier, market specifics, doctors, pharmacies, regulatory features",
  "quoteText": "“THE ONLY SUSTAINABLE COMPETITIVE ADVANTAGE IS THE ABILITY TO LEARN FASTER THAN YOUR COMPETITORS.”",
  "quoteAuthor": "Peter Senge",
  "learningGoalsTitle": "LEARNING GOALS",
  "audience_medrep_title": "MEDICAL REPRESENTATIVES",
  "audience_medrep_list": "• will learn to build effective visits,<br/>• work with pharmacy chains and doctors,<br/>• plan and analyze their actions.",
  "audience_manager_title": "MANAGERS AND EXECUTIVES",
  "audience_manager_list": "• will master team management tools,<br/>• negotiation skills, analysis and planning,<br/>• KPI and coaching support",
  "audience_marketing_title": "MARKETING DEPARTMENT",
  "audience_marketing_list": "• will get a systemic understanding of the market,<br/>• forecasting methods, budgeting,<br/>• strategic product development",
  "ourClientsTitle": "OUR CLIENTS",
  "client_block1_title": "CORPORATE TRAINING",
  "client_block1_desc": "9 companies | 114 participants:",
  "client_block2_title": "EVENING COURSES FOR CORPORATE EMPLOYEES",
  "client_block2_desc": "4 companies | 6 participants:",
  "client_block3_title": "INDIVIDUAL TRAINING",
  "client_block3_desc": "21 specialists from 9 companies",
  "client_block4_title": "22 PHARMA COMPANIES | 141 TRAINED SPECIALISTS",
  "client_block4_desc": "participants received career growth From April 2025 to January 2026",
  "ourTrainersTitle": "OUR TRAINERS",
  "trainer1_name": "Zamira Azizova",
  "trainer1_exp": "20+ years of experience in pharmaceutical marketing: EGIS, Berlin-Chemie/Menarini, 3 years as Head of Representative Office Medice, Director of MASTERY pharma. Teaching experience - 5 years.",
  "trainer1_edu": "Education: higher medical, endocrinology and therapy, PhD.",
  "trainer1_certs": "Training certificates: for Med Reps, regional managers, as well as a number of certificates for the Marketing Excellence training cycle.",
  "trainer2_name": "Aliddin Akhmedov",
  "trainer2_exp": "25+ years of experience in pharmaceutical companies as Med Rep/Area Manager/Field Force Manager, Head of External Service Berlin-Chemie/Menarini, Bionorica and Director of Orchidee pharm companies.",
  "trainer2_edu": "Education: higher medical, intensive care.",
  "trainer2_certs": "Training certificates: coaching and staff training, team management, sales planning and budget management, etc.",
  "trainer3_name": "Elena Filippova",
  "trainer3_exp": "22+ years of experience in pharmaceutical companies: Teva, Arterium, Servier as Med Rep, Unit Head, Product Manager, Head of Marketing Department, Marketing Manager.",
  "trainer3_edu": "Education: higher medical, clinical pharmacology. MBA.",
  "trainer3_certs": "Training certificates: effective visit skills, team management, marketing, etc.",
  "programTitle": "TRAINING PROGRAM",
  "program_cards": [
    {
      "title": "Medical Representatives",
      "sections": [
        {
          "title": "Visit Skills",
          "items": [
            "Efficient visit technique",
            "Mastery of short visits",
            "Handling objections",
            "Working with difficult clients",
            "Client types",
            "Building long-term relationships"
          ]
        },
        {
          "title": "Planning and Analysis",
          "items": [
            "CRM and reporting",
            "Visit planning",
            "Client prioritization by potential",
            "Competitor and market monitoring",
            "Analysis of own performance",
            "Action plan based on analysis"
          ]
        },
        {
          "title": "Working in a Competitive Environment",
          "items": [
            "Behavior in tough competition",
            "Ethics and compliance"
          ]
        },
        {
          "title": "Personal Skills",
          "items": [
            "Time management",
            "Emotional intelligence",
            "Personal effectiveness"
          ]
        }
      ]
    },
    {
      "title": "Regional and KAM Managers",
      "sections": [
        {
          "title": "Role and Tasks",
          "items": [
            "Priorities and KPIs"
          ]
        },
        {
          "title": "Territory and Team Management",
          "items": [
            "Territory management",
            "Potential and workload analysis",
            "Execution control",
            "Med Rep effectiveness and motivation",
            "Result evaluation",
            "Individual development plans"
          ]
        },
        {
          "title": "Control and Reporting",
          "items": [
            "Excel, CRM, dashboards",
            "Turning reports into action plans"
          ]
        },
        {
          "title": "Field Management",
          "items": [
            "Double visits",
            "Working with complex clients"
          ]
        },
        {
          "title": "Working with Key Partners",
          "items": [
            "Chains and distributors",
            "Negotiations, client files, joint projects",
            "Pharmacy chains, hospitals, tenders, government structures"
          ]
        }
      ]
    },
    {
      "title": "Marketing Department",
      "sections": [
        {
          "title": "Marketing Basics",
          "items": [
            "Product life cycle (Rx/OTC)",
            "Basic medical expertise",
            "Market analysis",
            "Pricing and price analysis",
            "Product SWOT analysis",
            "Positioning and USP",
            "Targeting and segmentation",
            "Product strategy"
          ]
        },
        {
          "title": "Activity Planning",
          "items": [
            "Efficiency of marketing channels",
            "Presentations for doctors, pharmacies, and FF"
          ]
        },
        {
          "title": "Resource Management",
          "items": [
            "Time management",
            "Selection of promising molecules",
            "FF cost planning and calculation"
          ]
        },
        {
          "title": "Financial and Business Planning",
          "items": [
            "Sales forecasting and analysis",
            "Marketing and business planning",
            "Product and company P&L structure"
          ]
        },
        {
          "title": "Product Launch",
          "items": []
        }
      ]
    }
  ],
  "formatTitle": "FORMAT AND PRICE",
  "formatSectionTitle": "Format",
  "programHeader": "PROGRAM",
  "durationHeader": "DURATION",
  "groupHeader": "GROUP",
  "row1Title": "MEDICAL REPRESENTATIVES",
  "row1Subtitle": "Effective visits",
  "row1Duration": "24 hours",
  "row1Group": "8-20 people",
  "row2Title": "REGIONAL AND KAM MANAGERS",
  "row2Subtitle": "Regional and KAM management",
  "row2Duration": "24 hours",
  "row2Group": "5-10 people",
  "row3Title": "MARKETING DEPARTMENT",
  "row3Subtitle1": "Fundamentals and basic course",
  "row3Subtitle2": "Advanced course",
  "row3Duration": "24 hours",
  "row3Group": "4-10 people",
  "formatFooter": "* adapted to company specifics",
  "costAffectsTitle": "What affects the cost",
  "costAffects1": "Number of trainings (package discounts)",
  "costAffects2": "Number of participants",
  "costAffects3": "Program format (topics and duration)",
  "costAffects4": "Degree of material adaptation",
  "costIncludesTitle": "What is included in the cost",
  "costIncludes1": "Adaptation of materials for the company",
  "costIncludes2": "Conducting the training",
  "costIncludes3": "All training materials",
  "costIncludes4": "Entrance/final testing/4 months",
  "costIncludes5": "Certificates, notebooks",
  "contact_main_title": "The pharma market changes faster than teams can adapt",
  "contact_box1_text": "New rules and growing competition require skill updates and professional development.",
  "contact_box2_text": "Take a step from skills to MASTERY!",
  "contact_info_title": "CONTACT DETAILS",
  "contact_label_email": "Email:",
  "contact_label_tg": "Telegram:",
  "contact_label_insta": "Instagram:",
  "contact_label_web": "Website:",
  "contact_label_phone": "Cont. tel:"
}