{
  "home": "Бош саҳифа",
  "courses": "Курслар",
  "about": "Компания ҳақида",
  "contact": "Алоқа",
  "trainersTitle": "Бизнинг тренерларимиз",
  "whyUsTitle": "Нега биз",

  "whyPoint1": "Халқаро ва маҳаллий тажрибага эга тренерлар.",
  "whyPoint2": "Амалиятга эътибор. Workshopлар, реал бизнесдан олинган кейслар, сизнинг маҳсулотларингизда машқ қилиш.",
  "whyPoint3": "Самарадорликни ўлчаш. Pre- ва Post-тестлар, 3–6 ой ичида ўзгаришларни кузатиш.",
  "whyPoint4": "Жорий этиш учун воситалар. Check-listлар, тайёр шаблонлар, услубий материаллар.",
  "register": "Рўйхатдан ўтиш",
  "slideText": "Фармбизнес учун устахона",
  "slideText1": "MASTERY pharma: кўникмалардан МАҲОРАТ сари",
  "factText1": "Сизнинг талабингиз асосида тайёр мутахассислар",
  "factText2": "Сизнинг ходимингизни якка тартибда тайёрлаш",
  "factText3": "Ўз вазифаларингиз асосида мутахассисларни тайёрлаш",
  "aboutUsOne": "MASTERY Pharma — бу фармацевтика маркетинги, савдо ва бошқарув йўналишларида мутахассисларни ривожлантирувчи ўқув платформа.",
  "aboutUsTwo": "Биз шунчаки ўқитмаймиз — биз профессионалларни ўз соҳасининг устасига айланишида ёрдам берамиз.",
  "aboutThree": "Тингловчиларимиз наfaqat назарияни, балки амалиётда фойдали бўлган кўникмаларни ҳам эгаллайдилар. Ўқув дастурларимиз замонавий ёндашувга асосланган, тажрибали тренерлар томонидан олиб борилади.",
  "aboutTypeCourse1": "Корпоратив интенсив",
  "aboutTypeCourse2": "Очиқ интенсив",
  "aboutTypeCourse3": "Корпоратив узоқ муддатли",
  "aboutTypeCourse4": "Очиқ узоқ муддатли",
  "aboutTypeCourse5": "Онлайн курслар",
  "aboutTypeCourse6": "Видео курслар",
  "teacher": "Ўқитувчи",
  "trainer1": "Алиддин Ахмедов",
  "teacherOneBodyOne": "Етакчи фармацевтик компанияларда 25 йил иш тажрибаси: Berlin-Chemie/Menarini, Bionorica SE, Orchidee Pharm.",
  "teacherOneBodyTwo": "Тиббиёт вакили / Ареа Менеджер / Филд Форс Менеджер, Ташқи хизмат раҳбари, Директор лавозимларида.",
  "teacherOneBodyThree": "Маълумоти – Олий тиббий.",
  "teacherOneBodyFour": "Тренинглардан ўтган ҳамда ходимлар коучинги ва тренинги, жамоани бошқариш, савдо-сотиқларни режалаштириш, бюджетни режалаштириш ва бошқариш ва ҳ.к. бўйича сертификатларга эга.",
  "trainer2": "Замира Азизова",
  "teacherTwoBodyOne": "Европа фармацевтик компанияларида 20 йиллик муваффақиятли тажриба: EGIS (Венгрия) – 8 йил, Berlin-Chemie/Menarini (Германия) – 10 йил, Medice (Германия) – 3 йил.",
  "teacherTwoBodyTwo": "MASTERY Pharma компанияси Директори. Фармацевтик компанияларда лавозимлари: Тиббиёт вакили, Маҳсулотлар бўйича менежердан Ваколатхона раҳбаригача. Илмий даражаси – Тиббиёт фанлари номзоди (Клиник фармакология). Ўқитувчилик тажрибаси: 5 йил.",
  "teacherTwoBodyThree": "Тренинглардан ўтган ва ташрифлар техникаси, дорихоналар билан ишлаш, эмоционал интеллект, эътирозлар билан ишлаш бўйича сертификатларга эга, шунингдек Marketing Excellence ва Бошқарув тренинглари бўйича 10 та сертификатга эга.",
  "trainer3": "Елена Филиппова",
  "teacherThreeBodyOne": "Ўзбекистон фармацевтика бозорида иш тажрибаси – TEVA, ARTERIUM, SERVIER каби йирик фармацевтик компанияларда 22 йилдан кўпроқ иш тажрибаси.",
  "teacherThreeBodyTwo": "Лавозимлари: Тиббиёт вакили, бўлинма бошлиғи, Маҳсулотлар бўйича менежер, Маркетинг бўлими бошлиғи, Маркетинг бўйича менежер.",
  "teacherThreeBodyThree": "Маълумоти: олий тиббий, даволаш иши, клиник фармакология. МВА.",
  "teacherThreeBodyFour": "Тренинглардан ўтган ва самарали ташриф малакалари, жамоани бошқариш, маркетинг ва ҳ.к. бўйича сертификатларга эга.",
  "trainer4": "Камола Назарова",
  "teacherFourBodyOne": "Иш тажрибаси – Novartis, MSD, Orville Servis, Cadila Pharmaceuticals, Vegapharm LLP глобал фармацевтик компанияларида 20 йилдан кўпроқ.",
  "teacherFourBodyTwo": "Лавозими – Тиббиёт вакилидан Компания раҳбаригача.",
  "teacherFourBodyThree": "Маълумоти: Тошкент Педиатрия тиббиёт институти, ихтисослиги: Акушер-гинеколог.",
  "teacherFourBodyFour": "Ўқитувчилик бўйича катта тажрибага эга.",
  "teacherFourBodyFive": "Ўтилган корпоратив тренинглар, савдо-сотиқ ва маркетинг бўйича сертификатларга эга.",
  "meetTheTeam": "Жамоамиз билан танишинг",
  "teamExperience": "Биз курс бўйича катта тажрибага эгамиз",
  "whatOurClientsSay": "Мижозларимиз нима дейишади!",
  "ourCourses": "Курсларимиз",
  "followUs": "Бизни кузатиб боринг",
  "quickLinks": "Тезкор ҳаволалар",
  "currency": "сўм",
  "whyChoose": "Биз киммиз ва кимлар учун",
  "aboutCompany": "Компания ҳақида қисқа таъриф",
  "aboutCompanyBody": "MASTERY Pharma — фармацевтика компаниялари учун таълим платформаси. Биз жамоаларга замонавий маркетинг ва бошқарув воситаларини ўзлаштиришга, савдо кўникмаларини ривожлантиришга ва маҳсулотларни самарали йўлга қўйишга ёрдам берамиз. Бизнинг тренингларимиз ходимларни бошланғич босқичдан эксперт ва лидерлар даражасигача олиб чиқади.",
  "forWho1": "Тиббий вакиллар",
  "forWho2": "Менежер ва раҳбарлар",
  "forWho3": "Маркетинг бўлими",
  "learnMore": "Батафсил маълумот",
  "readMore": "Кўпроқ ўқиш",
  "ourWays": "Бизнинг йўналишларимиз",
  "ourWaysAbout": "Биз фармацевтика бозорида муваффақият қозониш учун зарур бўлган учта асосий йўналишда тренинглар таклиф этамиз. Ҳар бир йўналиш босқичма-босқич тузилган бўлиб, иштирокчиларни асосий билимлардан — ҳақиқий лидерлик даражасигача олиб чиқади.",
  "ourWaysOne": "Маркетинг Маҳорати",
  "ourWaysOneBody": "Асосий, Бошланғич ва Илғор курслар орқали сиз бозорни чуқур тушунишни, стратегик фикрлашни ва аниқ прогноз қилишни ўрганасиз. Маркетинг бўлимлари учун бу — маҳсулотни тўғри жойлаштириш ва савдони оширишнинг энг муҳим калити.",

  "ourWaysTwo": "Ҳудудий менежер / KAM",
  "ourWaysTwoBody": "Лидерлик, ҳудудни бошқариш, KPI билан ишлаш, коучинг, дорихона тармоқлари ва дистрибьюторлар билан алоқаларни ривожлантириш. Бу йўналиш сизнинг жамоангизни рақобатбардош ва самарали лидерларга айлантиради.",

  "ourWaysThree": "Тиббий вакил",
  "ourWaysThreeBody": "Шифокорлар ва дорихоналар билан самарали мулоқот, қисқа ва натижали ташрифларни ташкил қилиш, CRM билан ишлаш, тўғри режалаштириш ва ҳисобот бериш. Ҳар бир вакил оддий вакилдан — ишончли экспертга айланади.",
  "contactUs": "Биз билан боғланиш",
  "contactUsBody": "Агар сизни қизиқтирса, илтимос, биз билан боғланинг",
  "submit": "Юбориш",
  "requiredFullName": "Исмни киритинг!",
  "requiredPhoneNumber": "Телефон рақамни киритинг!",
  "invalidPhoneNumber": "Нотўғри телефон рақам",
  "requiredEmail": "Emailни киритинг!",
  "invalidEmail": "Email нотўғри!",
  "requiredCompanyName": "Компания номини киритинг!",
  "requiredPosition": "Лавозимингизни киритинг!",
  "requiredRegion": "Ҳудудни танланг!",
  "maxComment": "Изоҳ 500 та белгидан ошмаслиги керак",
  "successSubmit": "Ариза қабул қилинди, тез орада алоқага чиқамиз!",
  "name": "Исм",
  "email": "Email",
  "phoneNumber": "Телефон рақам",
  "companyName": "Компания номи",
  "position": "Лавозим",
  "region": "Ҳудуд",
  "message": "Хабар",
  "leaveRequest": "Ариза қолдириш",
  "downloadFile": "Файлни юклаб олиш",
  "testimonialTitle": "Фикрлар",
  "exit": "Чиқиш"

}
