{
  "home": "Бош саҳифа",
  "courses": "Тренинглар",
  "about": "Компания ҳақида",
  "contact": "Алоқа",
  "trainersTitle": "Бизнинг тренерларимиз",
  "trainersTitleBody": "Бизнинг ўқитувчилар жамоамиз — MASTERY pharma'нинг асосий бойлиги. Ҳар бир тренер фармацевтика соҳасида бой амалий тажрибага эга бўлиб, ўқув йўналишининг маълум бир соҳаси бўйича ихтисослашган.",
  "title": "Фармацевтика бизнеси учун устахона",
  "subtitle": "Фармацевтика компаниялари учун касбий таълим",
  "whyUsTitle": "Нега биз",
  "whyBody": "Нега MASTERY pharma танланади?",
  "whyPoint1": "Халқаро ва маҳаллий тажриба — тренерлар хорижий ва маҳаллий компанияларда ишлаган, шу сабабли энг яхши амалиётлар ва бозор хусусиятларини яхши билишади.",
  "whyPoint2": "Амалиётга йўналтирилганлик — дарслар workshop шаклида ўтказилади, қатнашчилар ҳақиқий бизнес-кейсларни таҳлил қиладилар ва ўз маҳсулотлари устида кўникмаларни машқ қиладилар.",
  "whyPoint3": "Натижаларни баҳолаш — биз ўқув олди ва якунловчи тест синовларини ўтказамиз, чек-листлар, шаблонлар ва методик материаллар тақдим этамиз ҳамда қатнашчилар ишидаги ўзгаришларни 3–6 ой мобайнида кузатиб борамиз.",
  "register": "Рўйхатдан ўтиш",
  "slideText": "Фармбизнес учун устахона",
  "slideText1": "MASTERY pharma: кўникмалардан МАҲОРАТ сари",
  "factText1": "Сизнинг талабингиз асосида тайёр мутахассислар",
  "factText2": "Сизнинг ходимингизни якка тартибда тайёрлаш",
  "factText3": "Ўз вазифаларингиз асосида мутахассисларни тайёрлаш",
  "aboutUsOne": "Биз тиббиёт вакиллари, продакт-менежерлар ва раҳбарлар учун амалий дастурларни ишлаб чиқамиз ва ўтказамиз. Унинг асосида — халқаро методикалар ва Ўзбекистон бозорининг маҳаллий тажрибаси ётади",
  "aboutUsTwo": "Биз шунчаки ўқитмаймиз — биз профессионалларни ўз соҳасининг устасига айланишида ёрдам берамиз.",
  "aboutThree": "Тингловчиларимиз наfaqat назарияни, балки амалиётда фойдали бўлган кўникмаларни ҳам эгаллайдилар. Ўқув дастурларимиз замонавий ёндашувга асосланган, тажрибали тренерлар томонидан олиб борилади.",
  "aboutTypeCourse1": "Корпоратив интенсив",
  "aboutTypeCourse2": "Очиқ интенсив",
  "aboutTypeCourse3": "Корпоратив узоқ муддатли",
  "aboutTypeCourse4": "Очиқ узоқ муддатли",
  "aboutTypeCourse5": "Онлайн курслар",
  "aboutTypeCourse6": "Видео курслар",
  "trainer1": "Алиддин Ахмедов",
  "trainer1Title": "сотув ва бошқарув бўйича эксперт",
  "trainer1Body": "Тренерлардан бири етакчи фармацевтика компанияларида 25 йиллик иш тажрибасига эга: Berlin-Chemie/Menarini, Bionorica SE ва Orchidee Pharm. У тиббиёт вакилидан ташқи хизмат раҳбари ва директор лавозимигача бўлган йўлни босиб ўтган. Олий тиббий маълумоти ҳамда коучинг, жамоани бошқариш, сотувни режалаштириш ва бюджетни бошқариш бўйича сертификатлари унга тиббиёт вакиллари ва раҳбарларни самарали ўқитиш имконини беради.",
  "teacherOneBodyOne": "Етакчи фармацевтик компанияларда 25 йил иш тажрибаси: Berlin-Chemie/Menarini, Bionorica SE, Orchidee Pharm.",
  "teacherOneBodyTwo": "Тиббиёт вакили / Ареа Менеджер / Филд Форс Менеджер, Ташқи хизмат раҳбари, Директор лавозимларида.",
  "teacherOneBodyThree": "Маълумоти – Олий тиббий.",
  "teacherOneBodyFour": "Тренинглардан ўтган ҳамда ходимлар коучинги ва тренинги, жамоани бошқариш, савдо-сотиқларни режалаштириш, бюджетни режалаштириш ва бошқариш ва ҳ.к. бўйича сертификатларга эга.",
  "trainer2": "Замира Азизова",
  "trainer2Title": "лидерлик ва маркетинг",
  "trainer2Body": "Компания директори Европа фармацевтика компанияларида 20 йиллик иш тажрибасига эга, жумладан EGIS (Венгрия), Berlin-Chemie/Menarini (Германия) ва Medice (Германия). У тиббиёт фанлари номзоди илмий даражасига эга ва 5 йилдан ортиқ ўқитувчилик тажрибасига эга. Фармацевтика компанияларида ишлаган даврида тиббиёт вакили ва продакт-менежердан бошлаб ваколатхона раҳбаригача бўлган йўлни босиб ўтган. Унинг сертификатлари ташриф техникалари, дорихоналар билан ишлаш, эмоцианал интеллект, эътирозлар билан ишлаш ва Marketing Excellence ҳамда бошқарув бўйича ўндан ортиқ курсларни ўз ичига олади.",
  "teacherTwoBodyOne": "Европа фармацевтик компанияларида 20 йиллик муваффақиятли тажриба: EGIS (Венгрия) – 8 йил, Berlin-Chemie/Menarini (Германия) – 10 йил, Medice (Германия) – 3 йил.",
  "teacherTwoBodyTwo": "MASTERY Pharma компанияси Директори. Фармацевтик компанияларда лавозимлари: Тиббиёт вакили, Маҳсулотлар бўйича менежердан Ваколатхона раҳбаригача. Илмий даражаси – Тиббиёт фанлари номзоди (Клиник фармакология). Ўқитувчилик тажрибаси: 5 йил.",
  "teacherTwoBodyThree": "Тренинглардан ўтган ва ташрифлар техникаси, дорихоналар билан ишлаш, эмоционал интеллект, эътирозлар билан ишлаш бўйича сертификатларга эга, шунингдек Marketing Excellence ва Бошқарув тренинглари бўйича 10 та сертификатга эга.",
  "trainer3": "Елена Филиппова",
  "trainer3Title": "маркетинг ва стратегик бошқарув",
  "trainer3Body": "Яна бир тренер фармацевтика бозорида 22 йилдан ортиқ тажрибага эга бўлиб, Ўзбекистондаги йирик халқаро компанияларда (TEVA, ARTERIUM, SERVIER) фаолият юритган. Карьераси мобайнида у тиббиёт вакили, бўлим бошлиғи, продакт-менежер ва маркетинг директори лавозимларида ишлаган. У олий тиббий маълумотга, клиник фармакология бўйича мутахассисликка ва MBA даражасига эга. Тренер ташриф техникалари, жамоани бошқариш, маркетинг ва бошқа йўналишлар бўйича курсларни тугатган бўлиб, бу унга тиббиёт вакиллари ва маркетинг менежерларини самарали ўқитиш имконини беради.",
  "teacherThreeBodyOne": "Ўзбекистон фармацевтика бозорида иш тажрибаси – TEVA, ARTERIUM, SERVIER каби йирик фармацевтик компанияларда 22 йилдан кўпроқ иш тажрибаси.",
  "teacherThreeBodyTwo": "Лавозимлари: Тиббиёт вакили, бўлинма бошлиғи, Маҳсулотлар бўйича менежер, Маркетинг бўлими бошлиғи, Маркетинг бўйича менежер.",
  "teacherThreeBodyThree": "Маълумоти: олий тиббий, даволаш иши, клиник фармакология. МВА.",
  "teacherThreeBodyFour": "Тренинглардан ўтган ва самарали ташриф малакалари, жамоани бошқариш, маркетинг ва ҳ.к. бўйича сертификатларга эга.",
  "trainer4": "Камола Назарова",
  "teacherFourBodyOne": "Иш тажрибаси – Novartis, MSD, Orville Servis, Cadila Pharmaceuticals, Vegapharm LLP глобал фармацевтик компанияларида 20 йилдан кўпроқ.",
  "teacherFourBodyTwo": "Лавозими – Тиббиёт вакилидан Компания раҳбаригача.",
  "teacherFourBodyThree": "Маълумоти: Тошкент Педиатрия тиббиёт институти, ихтисослиги: Акушер-гинеколог.",
  "teacherFourBodyFour": "Ўқитувчилик бўйича катта тажрибага эга.",
  "teacherFourBodyFive": "Ўтилган корпоратив тренинглар, савдо-сотиқ ва маркетинг бўйича сертификатларга эга.",
  "meetTheTeam": "Жамоамиз билан танишинг",
  "teamExperience": "Биз курс бўйича катта тажрибага эгамиз",
  "whatOurClientsSay": "Мижозларимиз нима дейишади!",
  "ourCourses": "Тренингларимиз",
  "followUs": "Бизни кузатиб боринг",
  "quickLinks": "Тезкор ҳаволалар",
  "currency": "сўм",
  "whyChoose": "Биз киммиз ва кимлар учун",
  "aboutCompany": "Фарм-бизнес учун мастерская — бу фармацевтика компаниялари ходимлари учун профессионал ўсиш майдончасидир. MASTERY pharma компанияси кўплаб мутахассисларга замонавий маркетинг ва бошқарув воситаларини ўзлаштиришга, сотув кўникмаларини яхшилашга ҳамда дори воситаларини муваффақиятли ишга туширишга ёрдам берди. Биз фақат лекциялар ўтказмаймиз — дастурлар амалий топшириқлар, ҳақиқий бизнес ҳолатлар ва фикр алмашишга асосланган. Тренерлар қатнашчиларга билимни маҳоратга айлантириш ва уни кундалик ишда қўллашда ёрдам беришади.",
  "whoWeAre": "Биз киммиз",
  "whoWeAreBody": "MASTERY Pharma — халқаро ва маҳаллий тажрибага эга тренерлар жамоасидир. Биз тиббиёт вакиллари, раҳбарлар, маркетинг ва маҳсулот менежерлари учун таълим дастурларини ишлаб чиқамиз ва жорий этамиз. Курслар Ўзбекистон бозорига мослаштирилган халқаро усулларга асосланган бўлиб, қисқа муддатли интенсивлар, узоқ муддатли дастурлар, онлайн курслар ҳамда очиқ ва корпоратив тренингларни ўз ичига олади.",
  "forWho1": "Жамоа: бизнинг тренерлар йирик халқаро фармацевтика компанияларида ишлаган ва сотув, маркетинг ҳамда бошқарув соҳаларида кўп йиллик тажрибага эга.",
  "forWho2": "Методика: назария ва амалий топшириқлар уйғунлиги; иштирокчилар ҳақиқий лойиҳалар устида ишлайдилар ва билимни амалда қўллаш учун тайёр шаблонлар ҳамда чек-листлар оладилар.",
  "forWho3": "Натижа: самарадорлик ўқув олдидан ва кейинги тест орқали ўлчанади, ўзгаришлар динамикаси 3–6 ой мобайнида кузатилади.",
  "learnMore": "Батафсил маълумот",
  "readMore": "Кўпроқ ўқиш",
  "forWhoTitle": "БИЗНИНГ АУДИТОРИЯМИЗ",
  "forWhoBody": "Бизнинг аудиториямиз — фармацевтика бозори мутахассислари бўлиб, янги даражага чиқишни истайдиганлардир.",
  "forWhoBody1": "Тиббиёт вакиллари самарали ташрифлар ўтказишни, дорихона тармоқлари ва шифокорлар билан ишлашни, ўз фаолиятини режалаштириш ва таҳлил қилишни ўрганадилар.",
  "forWhoBody2": "Менежерлар ва раҳбарлар жамоани бошқариш, савдони режалаштириш, кўрсаткичларни назорат қилиш ва коучинг орқали қўллаб-қувватлаш воситаларини эгаллайдилар.",
  "forWhoBody3": "Маркетинг бўлимлари бозорни тизимли тушуниш, башорат қилиш, бюджет тузиш ва маҳсулотни стратегик режалаштириш кўникмаларини оладилар.",
  "ourWays": "Бизнинг йўналишларимиз",
  "ourWaysAbout": "Биз фармацевтика бозорида муваффақият қозониш учун зарур бўлган учта асосий йўналишда тренинглар таклиф этамиз. Ҳар бир йўналиш босқичма-босқич тузилган бўлиб, иштирокчиларни асосий билимлардан — ҳақиқий лидерлик даражасигача олиб чиқади.",
  "ourWaysOne": "Маркетинг Маҳорати",
  "ourWaysOneBody": "Асосий, Бошланғич ва Илғор курслар орқали сиз бозорни чуқур тушунишни, стратегик фикрлашни ва аниқ прогноз қилишни ўрганасиз. Маркетинг бўлимлари учун бу — маҳсулотни тўғри жойлаштириш ва савдони оширишнинг энг муҳим калити.",
  "ourWaysTwo": "Ҳудудий менежер / KAM",
  "ourWaysTwoBody": "Лидерлик, ҳудудни бошқариш, KPI билан ишлаш, коучинг, дорихона тармоқлари ва дистрибьюторлар билан алоқаларни ривожлантириш. Бу йўналиш сизнинг жамоангизни рақобатбардош ва самарали лидерларга айлантиради.",
  "ourWaysThree": "Тиббий вакил",
  "ourWaysThreeBody": "Шифокорлар ва дорихоналар билан самарали мулоқот, қисқа ва натижали ташрифларни ташкил қилиш, CRM билан ишлаш, тўғри режалаштириш ва ҳисобот бериш. Ҳар бир вакил оддий вакилдан — ишончли экспертга айланади.",
  "contactUs": "Биз билан боғланиш",
  "contactUsBody": "MASTERY pharma — фармацевтика соҳаси мутахассисларини ўқитиш ва ривожлантиришдаги сизнинг ҳамкорингиз. Биз ҳамкорликка очиқмиз ва доимо алоқадамиз!",
  "submit": "Юбориш",
  "selectTraining": "Тренингни танланг",
  "requiredFullName": "Исмни киритинг!",
  "requiredPhoneNumber": "Телефон рақамни киритинг!",
  "invalidPhoneNumber": "Нотўғри телефон рақам",
  "requiredEmail": "Emailни киритинг!",
  "invalidEmail": "Email нотўғри!",
  "requiredCompanyName": "Компания номини киритинг!",
  "requiredPosition": "Лавозимингизни киритинг!",
  "requiredRegion": "Ҳудудни танланг!",
  "maxComment": "Изоҳ 500 та белгидан ошмаслиги керак",
  "successSubmit": "Ариза қабул қилинди, тез орада алоқага чиқамиз!",
  "name": "Исм",
  "email": "Email",
  "phoneNumber": "Телефон рақам",
  "companyName": "Компания номи",
  "position": "Лавозим",
  "region": "Ҳудуд",
  "message": "Хабар",
  "leaveRequest": "Ариза қолдириш",
  "downloadFile": "Файлни юклаб олиш",
  "testimonialTitle": "Фикрлар",
  "exit": "Чиқиш",
  "marketingMasteryBody": "Маркетинг мутахассислари учун курс: бозор ва мақсадли аудиторияни ўрганишдан тортиб, прогнозлаш, бюджетлаш ва самарадорликни баҳолашгача. Қатнашчилар маркетингнинг асосий ва илғор воситаларини ўрганадилар, янги дори воситаларини ишга туширишни режалаштиришни ҳам билиб оладилар.",
  "regionalManagerBody": "Ҳудудий менежерлар ва калит менежерлар (KAM) учун дастур. Курс доирасида ҳудуд ва жамоани бошқариш, KPI белгилаш, дорихона тармоқлари ва дистрибьюторлар билан ишлаш, коучинг техникалари ва самарадорликни баҳолаш масалалари кўриб чиқилади.",
  "medicalRepresentativeBody": "Тиббиёт вакиллари учун ўқув дастури. Қатнашчилар самарали ташрифлар техникасини, шифокорлар ва дорихоналар билан мулоқот қилишни, йўналишларни режалаштириш ва CRM тизимидан фойдаланишни, шунингдек ҳисобот юритиш кўникмаларини эгаллайдилар.",
  "corporateProgramsBody": "Биз компаниянинг аниқ вазифаларига мос курсларни ишлаб чиқамиз. Бу дала хизматининг самарадорлиги бўйича тренинглар, ҳудудий менежерлар учун курслар, янги маҳсулотларни ишга тушириш (Launch Excellence), прогнозлаш ва P&L бошқаруви бўйича дастурлар, шунингдек қисқа ташриф маҳорати бўйича интенсив курслар бўлиши мумкин.",
  "marketingMasteryTitle": "Маркетинг Махорат",
  "marketingMasteryOne": "Маркетинг асослари",
  "marketingMasteryTwo": "Базавий маркетинг",
  "marketingMasteryThree": "Илғор маркетинг",
  "regionalManagementMasteryTitle": "Ҳудудий менежмент махорати / KAM",
  "regionalManagementMasteryOne": "Ҳудудий менежер",
  "regionalManagementMasteryTwo": "KAM",
  "medicalRepresentativeMasteryTitle": "Медицина вакили махорати",
  "medicalRepresentativeMasteryOne": "МП учун курслар",
  "corporateProgramsTitle": "Корпоратив дастурлар",
  "corporateProgramsSubtitle": "Биз компания вазифасига мос ўқув дастурларини ишлаб чиқамиз. Дастурлардан:",
  "corporateProgramsOne": "«Филд Форс: самарадорлик ва назорат» (МП иши, CRM, қўшма ташрифлар)",
  "corporateProgramsTwo": "«Ҳудудий менежер» (режалаштириш, KPI, жамоани мотивация қилиш)",
  "corporateProgramsThree": "«Маҳсулотни ишга тушириш (Launch Excellence)»",
  "corporateProgramsFour": "«Башорат қилиш ва P&L»",
  "corporateProgramsFive": "«Қисқа ташриф махорати» ва бошқалар",
  "thanksFeedback": "Фикрингиз учун раҳмат!",
  "leaveFeedback": "Фикр қолдириш",
  "feedbackBody": "Қатнашчиларнинг фикр-мулоҳазалари бизнинг сайтнинг муҳим қисми ҳисобланади. Биз битирувчилар ўз натижаларини — ташриф малакасини ошириш, сотувлар ўсиши, маҳсулотларни муваффақиятли ишга тушириш ёки карьерада илгарилаш каби ютуқларни бўлишиши мумкин бўлган бўлимни таклиф қиламиз. Қулайлик учун фикр қолдириш формаси ва бошқа қатнашчиларнинг таассуротлари билан танишиш имконияти қўшилган. Кўпчилик тренингларнинг амалий фойдасини ва ўқув жараёнининг дўстона муҳитини таъкидлайди.",
  "upcomingTrainings": "Яқиндаги тренинглар",
  "upcomingTrainingsBody": "Очиқ тренинглар жадвали веб-сайтимиз ва ижтимоий тармоқларда эълон қилинади. Янгиликлар учун бизнинг Instagram аккаунтимиз ва Telegram каналимиз орқали кузатиб боринг. Агар корпоратив тренинг ташкил этмоқчи бўлсангиз ёки индивидуал дастур ишлаб чиқишни хоҳласангиз, биз билан боғланинг — мавзусини, давомийлигини ва форматини келишамиз.",
  "title_1": "Тиббий вакиллар",
  "text_1": "Самарали визитларни ташкил қилиш, дорихона тармоқлари ва шифокорлар билан ишлаш, ўз фаолиятини режалаштириш ва таҳлил қилишни ўрганадилар.",
  "title_2": "Менежерлар ва раҳбарлар",
  "text_2": "Жамоани бошқариш воситаларини, музокаралар, режалаштириш ва сотиш кўникмаларини, кўрсаткичларни назорат қилиш ва коучингли қўллаб-қувватлашни эгаллашади.",
  "title_3": "Маркетинг бўлими",
  "text_3": "Бозорни тизимли тушуниш, прогнозлаш, бюджетлаш ва маҳсулотни стратегик режалаштириш бўйича билимларга эга бўлишади.",
  "ourAdvantagesTitle": "БИЗНИНГ АФЗАЛЛИКЛАРИМИЗ",
  "title1_1": "ПРАКТИК КЕЙСЛАР",
  "text1_1": "Ҳақиқий амалий тажриба асосида. Назария ва амалий вазифаларнинг уйғунлиги. Workshop формати. Ўз маҳсулотларида кўникмаларни ривожлантириш.",
  "title1_2": "НАЗОРАТ ВА ҚЎЛЛАБ-ҚУВВАТЛАШ",
  "text1_2": "Кириш/якка тестлар, чек-листлар, шаблонлар. Натijаларни 3–6 ой давомида кузатиш.",
  "title1_3": "ТАЖРИБАЛИ ТРЕНЕРЛАР",
  "text1_3": "Халқаро компанияларда кўп йиллик тажриба: сотув, маркетинг ва бошқарувда. Шунингдек таклиф қилинган экспертлар: маркетологлар, етакчи компаниялар раҳбарлари ва агентлик мутахассислари алоҳида мастер-класслар учун.",
  "title1_4": "КОМПАНИЯ СПЕЦИФИКАСИГА МОСЛАШТИРИШ",
  "text1_4": "Замонавий халқаро методикалар, энг яхши кейслар ва Ўзбекистон бозори hamda компания спецификасига мослаштириш. Интенсивлар, узоқ муддатли дастурлар, онлайн ва офлайн форматлар.",
  "experienceTitle": "БИЗНИНГ ТАЖРИБА",
  "title2_1": "Ўзбекистонда ва хориждаги тренинглар",
  "text2_1": "Тренинглар Ўзбекистон ва хориждаги бир неча фармкомпаниялар учун ўтказилди.",
  "title2_2": "Кўникмалар ва самарадорликнинг ўсиши",
  "text2_2": "MASTERY pharma кўплаб мутахассисларга замонавий маркетинг ва бошқарув кўникмаларини эгаллашда ва маҳсулотларни муваффақиятли ишга туширишда ёрдам берди.",
  "title2_3": "Иштирокчиларнинг карьера ўсиши",
  "text2_3": "Тренингларда иштирок этганлар айримлари ўз жорий компанияларида ва бошқа ташкилотларда яхшиланган иш шароитлари билан карьерада ўсишга эришдилар.",
  "title2_4": "Ижобий фикрлар ва юқори баҳолар",
  "text2_4": "Мутахассислардан ва раҳбарлардан олинган юқори баҳолар билимларнинг амалий қиймати ва жамоа самарадорлигини ошириш учун.",
  "title2_5": "Биз тўхтамаймиз",
  "text2_5": "Ҳар бир дастурни такомиллаштирамиз, янгилаймиз ва кучайтириб бориб, янада профессионал бўлиш ва фарм бозори ва жамоа эҳтиёжларига мос келиш."
}
