{
  "home": "Главная",
  "courses": "Тренинги",
  "about": "О компании",
  "contact": "Контакты",
  "trainersTitle": "Наши тренеры",
  "trainersTitleBody": "Наша команда преподавателей — главный ресурс MASTERY pharma. Каждый тренер обладает богатым практическим опытом в фармацевтическом бизнесе и специализируется на своем направлении обучения.",
  "title": "Мастерская для фармацевтического бизнеса",
  "subtitle": "Профессиональное обучение для фармкомпаний",
  "whyUsTitle": "Почему мы",
  "whyBody": "Почему выбирают MASTERY pharma?",
  "whyPoint1": "Международная и локальная экспертиза — тренеры работали в зарубежных и отечественных компаниях, поэтому знакомы с лучшими практиками и особенностями рынка.",
  "whyPoint2": "Практическая направленность — занятия проходят в формате workshop, участники разбирают реальные бизнес-кейсы и отрабатывают навыки на собственных продуктах.",
  "whyPoint3": "Измерение результатов — мы проводим входное и итоговое тестирование, предоставляем чек-листы, шаблоны и методические материалы, а также отслеживаем изменения в работе участников 3–6 месяцев после обучения.",
  "register": "Регистрация",
  "slideText": "Мастерская для Фармбизнеса",
  "slideText1": "MASTERY pharma: от навыков к МАСТЕРСТВУ",
  "factText1": "Подготовка специалистов по вашему запросу",
  "factText2": "Индивидуальная подготовка вашего сотрудника",
  "factText3": "Обучение специалистов по вашим задачам",
  "aboutUsOne": "Мы разрабатываем и проводим практические программы для медицинских представителей, продакт-менеджеров и руководителей. В основе — международные методики и локальный опыт рынка Узбекистана.",
  "aboutUsTwo": "Мы не просто обучаем — мы помогаем профессионалам стать мастерами своего дела.",
  "aboutThree": "Наши слушатели осваивают не только теорию, но и практические навыки, полезные в реальной работе. Учебные программы основаны на современных подходах и проводятся опытными тренерами.",
  "aboutTypeCourse1": "Корпоративный интенсив",
  "aboutTypeCourse2": "Открытый интенсив",
  "aboutTypeCourse3": "Корпоративный долгосрочный",
  "aboutTypeCourse4": "Открытый долгосрочный",
  "aboutTypeCourse5": "Онлайн-курсы",
  "aboutTypeCourse6": "Видеокурсы",
  "trainer1": "Алиддин Ахмедов",
  "trainer1Title": "экспертиза в продажах и управлении",
  "trainer1Body": "Один из тренеров имеет 25 лет опыта работы в ведущих фармацевтических компаниях: Berlin-Chemie/Menarini, Bionorica SE и Orchidee Pharm. Он проходил путь от медицинского представителя до руководителя внешней службы и директора. Высшее медицинское образование и сертификаты по коучингу, командному управлению, планированию продаж и бюджетированию позволяют ему эффективно обучать медицинских представителей и руководителей.",
  "teacherOneBodyOne": "25 лет опыта работы в ведущих фармацевтических компаниях: Berlin-Chemie/Menarini, Bionorica SE, Orchidee Pharm.",
  "teacherOneBodyTwo": "Работал на должностях Медицинский представитель / Area Manager / Field Force Manager, Руководитель внешней службы, Директор.",
  "teacherOneBodyThree": "Образование – высшее медицинское.",
  "teacherOneBodyFour": "Проходил тренинги и имеет сертификаты по коучингу и обучению сотрудников, управлению командой, планированию продаж, планированию и управлению бюджетом и др.",
  "trainer2": "Замира Азизова",
  "trainer2Title": "лидерство и маркетинг",
  "trainer2Body": "Директор компании обладает 20-летним опытом работы в европейских фармацевтических компаниях, включая EGIS (Венгрия), Berlin-Chemie/Menarini (Германия) и Medice (Германия). Она имеет ученую степень кандидата медицинских наук и опыт преподавания более 5 лет. Работая в фармацевтических компаниях, она прошла путь от медицинского представителя и менеджера по продукту до руководителя представительства. Её сертификаты охватывают техники визитов, работу с аптеками, эмоциональный интеллект, работу с возражениями и более десяти курсов по Marketing Excellence и управлению.",
  "teacherTwoBodyOne": "20 лет успешного опыта в европейских фармацевтических компаниях: EGIS (Венгрия) – 8 лет, Berlin-Chemie/Menarini (Германия) – 10 лет, Medice (Германия) – 3 года.",
  "teacherTwoBodyTwo": "Директор компании MASTERY Pharma. Должности в фармацевтических компаниях: от медицинского представителя и менеджера по продукту до руководителя представительства. Ученая степень – кандидат медицинских наук (клиническая фармакология). Преподавательский опыт: 5 лет.",
  "teacherTwoBodyThree": "Прошла тренинги и имеет сертификаты по технике визитов, работе с аптеками, эмоциональному интеллекту, работе с возражениями, а также 10 сертификатов по Marketing Excellence и управленческим тренингам.",
  "trainer3": "Елена Филиппова",
  "trainer3Title": "маркетинг и стратегическое управление",
  "trainer3Body": "Ещё один тренер имеет более 22 лет опыта в фармацевтическом рынке Узбекистана, работая в крупных международных компаниях (TEVA, ARTERIUM, SERVIER). За карьеру она занимала позиции медицинского представителя, руководителя отдела, менеджера по продукту и директора по маркетингу. У неё высшее медицинское образование, специализация по клинической фармакологии и степень MBA. Тренер прошла курсы по технике визитов, управлению командой, маркетингу и другим направлениям, что позволяет ей эффективно обучать как медицинских представителей, так и менеджеров по маркетингу.",
  "teacherThreeBodyOne": "Опыт работы на фармацевтическом рынке Узбекистана – более 22 лет в крупных фармацевтических компаниях, таких как TEVA, ARTERIUM, SERVIER.",
  "teacherThreeBodyTwo": "Должности: медицинский представитель, руководитель отдела, менеджер по продукту, руководитель маркетингового отдела, менеджер по маркетингу.",
  "teacherThreeBodyThree": "Образование: высшее медицинское, лечебное дело, клиническая фармакология. MBA.",
  "teacherThreeBodyFour": "Прошла тренинги и имеет сертификаты по навыкам эффективных визитов, управлению командой, маркетингу и др.",
  "trainer4": "Камола Назарова",
  "teacherFourBodyOne": "Опыт работы – более 20 лет в глобальных фармацевтических компаниях Novartis, MSD, Orville Servis, Cadila Pharmaceuticals, Vegapharm LLP.",
  "teacherFourBodyTwo": "Должности – от медицинского представителя до руководителя компании.",
  "teacherFourBodyThree": "Образование: Ташкентский педиатрический медицинский институт, специальность: акушер-гинеколог.",
  "teacherFourBodyFour": "Обладает большим преподавательским опытом.",
  "teacherFourBodyFive": "Прошла корпоративные тренинги и имеет сертификаты в области продаж и маркетинга.",
  "meetTheTeam": "Познакомьтесь с нашей командой",
  "teamExperience": "У нас большой опыт в проведении курсов",
  "whatOurClientsSay": "Что говорят наши клиенты!",
  "ourCourses": "Наши тренинги",
  "followUs": "Подписывайтесь на нас",
  "quickLinks": "Быстрые ссылки",
  "currency": "сум",
  "whyChoose": "Кто мы и для кого",
  "aboutCompany": "Мастерская для фарм-бизнеса — это платформа профессионального роста для сотрудников фармацевтических компаний. Компания MASTERY pharma помогла многим специалистам освоить современные маркетинговые и управленческие инструменты, улучшить навыки продаж и подготовить успешные запуски препаратов. Мы не просто проводим лекции — программы построены на практических заданиях, реальных кейсах и обратной связи. Тренеры помогают участникам превратить знание в мастерство и применять его в ежедневной работе.",
  "whoWeAre": "Кто мы",
  "whoWeAreBody": "MASTERY pharma — это команда тренеров с международным и локальным опытом. Мы разрабатываем и внедряем образовательные программы для медицинских представителей, руководителей, менеджеров по маркетингу и продуктов. Курсы основаны на зарубежных методиках, адаптированных к рынку Узбекистана, и включают как краткосрочные интенсивы, так и долгосрочные программы, онлайн-курсы, открытые и корпоративные тренинги.",
  "forWho1": "Команда: наши тренеры работали в крупных международных фармацевтических компаниях и имеют многолетний опыт в продажах, маркетинге и управлении.",
  "forWho2": "Методика: сочетание теории и практических заданий; участники работают с реальными проектами и получают готовые шаблоны и чек-листы для внедрения знаний.",
  "forWho3": "Результат: эффективность измеряется с помощью тестирования до и после обучения, а динамика изменений отслеживается в течение 3–6 месяцев.",
  "learnMore": "Узнать больше",
  "readMore": "Читать далее",
  "forWhoTitle": "Для кого мы",
  "forWhoBody": "Наша аудитория — это специалисты фармацевтического рынка, желающие выйти на новый уровень.",
  "forWhoBody1": "Медицинские представители: научатся строить эффективные визиты, работать с аптечными сетями и врачами, планировать и анализировать свои действия.",
  "forWhoBody2": "Менеджеры и руководители: освоят инструменты управления командой, планирования продаж, контроля показателей и коучингового сопровождения.",
  "forWhoBody3": "Маркетинговые отделы: получат системное понимание рынка, прогнозирования, бюджетирования и стратегического планирования продукта.",
  "ourWays": "Наши направления",
  "ourWaysAbout": "Мы предлагаем тренинги по трём ключевым направлениям, необходимым для успеха на фармацевтическом рынке. Каждое направление построено поэтапно и ведёт участников от базовых знаний до уровня настоящего лидерства.",
  "ourWaysOne": "Мастерство маркетинга",
  "ourWaysOneBody": "Через базовые, начальные и продвинутые курсы вы освоите глубокое понимание рынка, стратегическое мышление и точное прогнозирование. Для маркетинговых отделов это — ключ к правильному позиционированию продукта и росту продаж.",
  "ourWaysTwo": "Региональный менеджер / KAM",
  "ourWaysTwoBody": "Лидерство, управление территорией, работа с KPI, коучинг, развитие отношений с аптечными сетями и дистрибьюторами. Это направление превращает вашу команду в конкурентоспособных и эффективных лидеров.",
  "ourWaysThree": "Медицинский представитель",
  "ourWaysThreeBody": "Эффективное взаимодействие с врачами и аптеками, организация коротких и результативных визитов, работа с CRM, правильное планирование и отчетность. Каждый представитель превращается из обычного сотрудника в надежного эксперта.",
  "contactUs": "Связаться с нами",
  "contactUsBody": "MASTERY pharma — ваш партнёр в обучении и развитии фармацевтических специалистов. Мы открыты для сотрудничества и всегда на связи!",
  "submit": "Отправить",
  "selectTraining": "Выберите тренинг",
  "requiredFullName": "Введите имя!",
  "requiredPhoneNumber": "Введите номер телефона!",
  "invalidPhoneNumber": "Неверный номер телефона",
  "requiredEmail": "Введите Email!",
  "invalidEmail": "Неверный Email!",
  "requiredCompanyName": "Введите название компании!",
  "requiredPosition": "Введите вашу должность!",
  "requiredRegion": "Выберите регион!",
  "maxComment": "Комментарий не должен превышать 500 символов",
  "successSubmit": "Заявка принята, мы свяжемся с вами в ближайшее время!",
  "name": "Имя",
  "email": "Email",
  "phoneNumber": "Номер телефона",
  "companyName": "Название компании",
  "position": "Должность",
  "region": "Регион",
  "message": "Сообщение",
  "leaveRequest": "Оставить заявку",
  "downloadFile": "Скачать файл",
  "testimonialTitle": "Отзывы",
  "exit": "Выход",
  "marketingMasteryBody": "Курс для специалистов по маркетингу: от изучения рынка и целевой аудитории до прогнозирования, бюджетирования и оценки эффективности. Участники изучают базовые и продвинутые инструменты маркетинга, учатся планировать запуск новых препаратов.",
  "regionalManagerBody": "Программа для региональных менеджеров и ключевых менеджеров (KAM). В рамках курса рассматриваются управление территорией и командой, постановка KPI, работа с аптечными сетями и дистрибьюторами, техники коучинга и оценки эффективности.",
  "medicalRepresentativeBody": "Обучение для медицинских представителей. Участники осваивают технику эффективных визитов, взаимодействие с врачами и аптеками, планирование маршрутов и использование CRM, а также навыки ведения отчетности.",
  "corporateProgramsBody": "Мы разрабатываем курсы под конкретные задачи компании. Это могут быть тренинги по эффективности полевой службы, курсы для региональных менеджеров, программы по запуску новых продуктов (Launch Excellence), прогнозированию и управлению P&L, а также короткие интенсивы по мастерству короткого визита.",
  "marketingMasteryTitle": "Маркетинг Мастерство",
  "marketingMasteryOne": "Основы маркетинга",
  "marketingMasteryTwo": "Базовый маркетинг",
  "marketingMasteryThree": "Продвинутый маркетинг",
  "regionalManagementMasteryTitle": "Мастерство регионального менеджмента / KAM",
  "regionalManagementMasteryOne": "Региональный менеджер",
  "regionalManagementMasteryTwo": "KAM",
  "medicalRepresentativeMasteryTitle": "Мастерство медицинского представителя",
  "medicalRepresentativeMasteryOne": "Курсы для МП",
  "corporateProgramsTitle": "Корпоративные программы",
  "corporateProgramsSubtitle": "Мы разрабатываем обучение под задачу компании. Среди программ:",
  "corporateProgramsOne": "«Филд Форс: эффективность и контроль» (работа МП, CRM, двойные визиты)",
  "corporateProgramsTwo": "«Региональный менеджер» (планирование, KPI, мотивация команды)",
  "corporateProgramsThree": "«Запуск продукта (Launch Excellence)»",
  "corporateProgramsFour": "«Прогнозирование и P&L»",
  "corporateProgramsFive": "«Мастерство короткого визита» и многие другие",
  "thanksFeedback": "Спасибо за ваш отзыв!",
  "leaveFeedback": "Оставить отзыв",
  "feedbackBody": "Отзывы участников являются важной частью нашего сайта. Мы предлагаем блок, где выпускники могут поделиться результатами: улучшением навыков визитов, ростом продаж, успешными запусками продуктов или продвижением по карьерной лестнице. Для удобства добавлена форма для отправки отзыва и возможность ознакомиться с откликами других участников: многие отмечают практическую пользу тренингов и дружелюбную атмосферу обучения.",
  "upcomingTrainings": "Предстоящие тренинги",
  "upcomingTrainingsBody": "Расписание открытых курсов публикуется на сайте и в социальных сетях. Рекомендуем следить за новостями на нашем Instagram-аккаунте и Telegram-канале. Если вы хотите организовать корпоративный тренинг или разработать программу «под ключ», свяжитесь с нами — мы согласуем тематику, длительность и формат."

}
