{
  "home": "Главная",
  "courses": "Курсы",
  "about": "О компании",
  "contact": "Контакты",
  "register": "Регистрация",
  "slideText1": "Курсы и семинары по фармацевтике",
  "slideSubText1": "Поверьте, это начало вашего профессионального пути",
  "slideText2": "Фармацевтический бизнес-мастер-класс, превращающий знания и навыки в мастерство",
  "factText1": "Подготовка специалистов по вашему запросу",
  "factText2": "Индивидуальная подготовка вашего сотрудника",
  "factText3": "Обучение специалистов по вашим задачам",
  "aboutUsOne": "MASTERY Pharma — это обучающая платформа, развивающая специалистов в области фармацевтического маркетинга, продаж и управления.",
  "aboutUsTwo": "Мы не просто обучаем — мы помогаем профессионалам стать мастерами своего дела.",
  "aboutThree": "Наши слушатели осваивают не только теорию, но и практические навыки, полезные в реальной работе. Учебные программы основаны на современных подходах и проводятся опытными тренерами.",
  "aboutTypeCourse1": "Корпоративный интенсив",
  "aboutTypeCourse2": "Открытый интенсив",
  "aboutTypeCourse3": "Корпоративный долгосрочный",
  "aboutTypeCourse4": "Открытый долгосрочный",
  "aboutTypeCourse5": "Онлайн-курсы",
  "aboutTypeCourse6": "Видеокурсы",
  "teacher": "Учитель",
  "trainer1": "Поморцева Ирина Викторовна",
  "teacherOneBodyOne": "Мастер практического управления, бизнес-тренер, врач, клинический фармаколог, кандидат медицинских наук, доцент.",
  "teacherOneBodyTwo": "Опыт работы в фармацевтических компаниях (21 год) – менеджер по продукту, тренинг-менеджер, директор по маркетингу, директор по научной информации и международному корпоративному обучению.",
  "teacherOneBodyThree": "Образование: Российский университет дружбы народов им. Патриса Лумумбы, Антверпенская школа менеджмента (Бельгия), Институт бизнеса и прикладного управления.",
  "trainer2": "Замира Азизова",
  "teacherTwoBodyOne": "20 лет успешного опыта в европейских фармацевтических компаниях: EGIS (Венгрия) – 8 лет, Berlin-Chemie/Menarini (Германия) – 10 лет, Medice (Германия) – 3 года.",
  "teacherTwoBodyTwo": "Директор компании MASTERY Pharma. Должности в фармацевтических компаниях: от медицинского представителя и менеджера по продукту до руководителя представительства. Ученая степень – кандидат медицинских наук (клиническая фармакология). Преподавательский опыт: 5 лет.",
  "teacherTwoBodyThree": "Прошла тренинги и имеет сертификаты по технике визитов, работе с аптеками, эмоциональному интеллекту, работе с возражениями, а также 10 сертификатов по Marketing Excellence и управленческим тренингам.",
  "trainer3": "Елена Филиппова",
  "teacherThreeBodyOne": "Опыт работы на фармацевтическом рынке Узбекистана – более 22 лет в крупных фармацевтических компаниях, таких как TEVA, ARTERIUM, SERVIER.",
  "teacherThreeBodyTwo": "Должности: медицинский представитель, руководитель отдела, менеджер по продукту, руководитель маркетингового отдела, менеджер по маркетингу.",
  "teacherThreeBodyThree": "Образование: высшее медицинское, лечебное дело, клиническая фармакология. MBA.",
  "teacherThreeBodyFour": "Прошла тренинги и имеет сертификаты по навыкам эффективных визитов, управлению командой, маркетингу и др.",
  "trainer4": "Камола Назарова",
  "teacherFourBodyOne": "Опыт работы – более 20 лет в глобальных фармацевтических компаниях Novartis, MSD, Orville Servis, Cadila Pharmaceuticals, Vegapharm LLP.",
  "teacherFourBodyTwo": "Должности – от медицинского представителя до руководителя компании.",
  "teacherFourBodyThree": "Образование: Ташкентский педиатрический медицинский институт, специальность: акушер-гинеколог.",
  "teacherFourBodyFour": "Обладает большим преподавательским опытом.",
  "teacherFourBodyFive": "Прошла корпоративные тренинги и имеет сертификаты в области продаж и маркетинга.",
  "meetTheTeam": "Познакомьтесь с нашей командой",
  "teamExperience": "У нас большой опыт в проведении курсов",
  "whatOurClientsSay": "Что говорят наши клиенты!",
  "ourCourses": "Наши курсы",
  "followUs": "Подписывайтесь на нас",
  "quickLinks": "Быстрые ссылки",
  "currency": "сум",
  "whyChoose": "Кто мы и для кого",
  "aboutCompany": "Краткое описание компании",
  "aboutCompanyBody": "MASTERY Pharma — образовательная платформа для фармацевтических компаний. Мы помогаем командам освоить современные инструменты маркетинга и управления, развить навыки продаж и эффективно вывести продукты на рынок. Наши тренинги помогают сотрудникам пройти путь от начального уровня до экспертов и лидеров.",
  "forWho1": "Медицинские представители",
  "forWho2": "Менеджеры и руководители",
  "forWho3": "Отдел маркетинга",
  "learnMore": "Узнать больше",
  "readMore": "Читать далее",
  "ourWays": "Наши направления",
  "ourWaysAbout": "Мы предлагаем тренинги по трём ключевым направлениям, необходимым для успеха на фармацевтическом рынке. Каждое направление построено поэтапно и ведёт участников от базовых знаний до уровня настоящего лидерства.",
  "ourWaysOne": "Мастерство маркетинга",
  "ourWaysOneBody": "Через базовые, начальные и продвинутые курсы вы освоите глубокое понимание рынка, стратегическое мышление и точное прогнозирование. Для маркетинговых отделов это — ключ к правильному позиционированию продукта и росту продаж.",

  "ourWaysTwo": "Региональный менеджер / KAM",
  "ourWaysTwoBody": "Лидерство, управление территорией, работа с KPI, коучинг, развитие отношений с аптечными сетями и дистрибьюторами. Это направление превращает вашу команду в конкурентоспособных и эффективных лидеров.",

  "ourWaysThree": "Медицинский представитель",
  "ourWaysThreeBody": "Эффективное взаимодействие с врачами и аптеками, организация коротких и результативных визитов, работа с CRM, правильное планирование и отчетность. Каждый представитель превращается из обычного сотрудника в надежного эксперта.",
  "contactUs": "Связаться с нами",
  "contactUsBody": "Если вас заинтересовало, пожалуйста, свяжитесь с нами",
  "submit": "Отправить",
  "requiredFullName": "Введите имя!",
  "requiredPhoneNumber": "Введите номер телефона!",
  "invalidPhoneNumber": "Неверный номер телефона",
  "requiredEmail": "Введите Email!",
  "invalidEmail": "Неверный Email!",
  "requiredCompanyName": "Введите название компании!",
  "requiredPosition": "Введите вашу должность!",
  "requiredRegion": "Выберите регион!",
  "maxComment": "Комментарий не должен превышать 500 символов",
  "successSubmit": "Заявка принята, мы свяжемся с вами в ближайшее время!",
  "name": "Имя",
  "email": "Email",
  "phoneNumber": "Номер телефона",
  "companyName": "Название компании",
  "position": "Должность",
  "region": "Регион",
  "message": "Сообщение",
  "leaveRequest": "Оставить заявку",
  "downloadFile": "Скачать файл"

}
